{
"strochki2": [
    "Вы замечаете что на вас пристально смотрит торговец",
    "'О, я вижу вы собрали все 4 статуэтки'",
    "'Насколько я знаю мне нужно сделать вот это', сказал загадочный торговец, копошась в своём рюкзаке",
    "Он достал из неё маленький флакончик с фиолетовым содержимым.",
    "'Пожулуйста, покажите ваши статуэтки'",
    "Вы вынимаете их и раскаладываете на стол.",
    "Торговец капает фиолетовую жидкость на каждую из статуэток",
    "'Смотрите внимательнее, сейчас произойдёт нечто', произносит он и отходит на 3 метра назад.",
    "...",
    ".....",
    "'*Ничего не происходит*'",
    "'Хммм, что же могло пойти не так, я всё делал по инструкции'",
    "Вы подходите к стутэткам и осматриваете их со всех сторон, но ничего необычного не замечаете. Только надписи - Капрал, Генерал, которые вы уже видели",
    "Попробовав расставить их в порядке возрастания ранга, вы замечаете что первая статуэтка начинает мерцать",
    "Вскоре уже все статуэтки синхронно излучают свет с одинаковой частотой, всё ускоряясь и ускоряясь.",
    "Вас ослепляет яркий свет и вы лишь краем глаза успеваете заметить как статуэтки сливаються в одну большую золотую статуэтку",
    "И надпись на небе 'ПУДЖИНИО-ФАМОЗА'",
    "Статуэтка стремительно летит к вам, но под странным углом, как будто-бы она хочет...",
    "ОНА ОТКУСИЛА ВАМ ЧЛЕН!!!!",
    "А...",
    "Совсем не больно...",
    "Золотая фигура взлетает в небо и начинает вертеться с огромной скоростью",
    "Опять яркая вспышка!",
    "Статуэтка пропадает, а ваш член снова на месте.",
    "*Поздравляю вы разблокировали новую характеристику для вашего члена*",
    "*Посмотреть какую характеристику вы получили можно испозовав команду /characteristics*"
  ],
  "strochki": [
    "Вы видите вдалеке Торговца с караваном.",
    "Подходя ближе, вы замечаете, что это статный мужчина в белом пальто с черными, как бездна очками.",
    "Он подносит руку к голове, снимая огромную шляпу, и делает маленький поклон в вашу сторону:",
    "'Здравствуйте, путники, приятно видеть живых людей на этом бескрайнем клочке земли'",
    "'Я побуду здесь некоторое время, переведу дух, а вы пока можете изучить мой товар' *подмигивает*",
    "'Прошу, не стейсняйтесь', /statuetkiShop"
]
}
